const travelData = [
    {
        url: "bluelagoon",
        title: "Blue Lagoon",
        content: `Blue lagoon ภูผาม่าน จังหวัดขอนแก่น สระสีเขียวมรกตตัดกับริ้วลายหินปูนสีเทาของเหมืองหินเก่าของโรงโม่หิน
        กลายเป็นภาพเงาสะท้อนน้ำที่งดงามอลังการ บวกกับสีเขียวของต้นไม้ที่อยู่รายล้อม บริเวณสระน้ำมีก้อนหินริมสระ ที่สามารถไปโพสต์ท่าถ่ายรูปเท่ มีเบลคกราวน์ที่มองเห็นภูเขาและสระน้ำสีเขียวได้แบบสุดปัง ให้ภาพบรรยากาศเหมือนอยู่ต่างประเทศ จึงกลายเป็นจุดเช็คอินถ่ายภาพแห่งภูผาม่าน ขอนแก่น ที่นักท่องเที่ยวนิยมมาถ่ายรูป 🍃 `,

        fb: "Blue Lagoon ภูผาม่าน",
        time: "เปิดให้บริการทุกวัน ",
        tel: '06.00-19.00',
        location: '064 460 0705',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3822.240221143831!2d101.831856!3d16.664858299999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3121939b2086c893%3A0x19bfb9ed22f07891!2zQmx1ZSBMYWdvb24g4Lig4Li54Lic4Liy4Lih4LmI4Liy4LiZ!5e0!3m2!1sth!2sth!4v1694413298303!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก Blue Lagoon",
        storyImg: "./travel/Blue_Lagoon4.jpg",

        overAllTitle: "สระมรกต unseenที่ภูผาม่าน",
        overAllContent: "หนึ่งในสถานที่ท่องเที่ยวคือที่นี่ “สระมรกต”เกิดจากการระเบิดหิน ของโรงโม่หินพอระเบิดหินไปเรื่อยๆ จนกลายเป็นแอ่งน้ำขนาดใหญ่ และกลายเป็นแหล่งท่องเที่ยวครั้งนี้มาตั้งแต่เช้า มาถึงประมาณ 07.00น. เพื่อจะได้เห็นภาพภูเขาสะท้อนอยู่ในวิวน้ำ พระอาทิตย์กำลังขึ้น ดูสวยงามดีครับ 🔋🍃",
        overAllAuthor: "BB (Premium Low Cost)",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Blue_Lagoon2.jpg",
        review1Title: "Blue​ Lagoon ภูผาม่าน​ ชัยภูมิ​ น้ำใส ฟ้าสวย",
        review1Content: "Blue​ Lagoon ภูผาม่านสถานที่สวยงาม น้ำสีสวย ท้องฟ้าสดใสน่าจะเป็นแหล่งท่องเที่ยวที่เปิดได้ยังไม่นานนักเข้ามาจากถนนหมายเลข  12 พอสมควรทางค่อนข้างขรุขระ เป็นหลุม ถ้าฝนตกหรือฤดูฝนน่าจะค่อนข้างลำบากเลยถนนค่อนข้างแคบแต่ก็ไม่แออัด",
        review1Author: "There​ are Many​ Stories.",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Blue_Lagoon3.jpg",
        review2Title: "สระน้ำสีสวยงาม ถ่ายรูปสวย",
        review2Content: "สถานที่ท่องเที่ยวน่าจะเพิ่งได้ไม่นานนักตอนเดินทางไปจากอำเภอภูผาม่านจอดรถขนานไปกับแนวถนน ถ้าเป็นวันหยุดมีนักท่องเที่ยวมากน่าจะติดขัดบ้างสถานที่สวยงาม ตอนกลางวันแดดแรงแต่มีต้นไม้ให้ร่มเงาดี",
        review2Author: "Do-Nath Memo",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/Blue_Lagoon5.jpg",
        review3Title: "Blue lagoon ภูผาม่าน Unseen สระมรกต ⛰️🏠",
        review3Content: "มุมถายภาพไฮไลท์ ก้อนหินริมสระ สามารถไปโพสต์ท่าถ่ายรูปเท่ มีเบลคกราวน์ที่มองเห็นภูเขาและสระน้ำสีเขียวได้แบบสุดปัง ถ้าอากาศสดใส คงได้รูปแบบปังกว่านี้มาก",
        review3Author: "paiduaykan",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "phamanfun",
        title: "ผาม่านฝัน",
        content: `บรรยากาศแบบนี้หนีไปพักผ่อนที่ ภูผาม่าน ดีกว่า 🍃 ที่พักติดธรรมชาติ มีคาเฟ่ อยู่ไม่ไกล บรรยากาศดี มีค้างคาวให้ดูตอนเย็น ดีย์สุด ๆ 🥰 เก็บกระเป๋าแล้วเตรียมออกเดินทางง 🛵 💨`,

        fb: "ผาม่านฝัน Pha Man Fun",
        time: "เปิดให้บริการทุกวัน 08.30-18.00",
        tel: '095 169 9564',
        location: 'อำเภอภูผาม่าน จังหวัดขอนแก่น',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d489522.81864273036!2d102.04540252588171!3d16.556511719788006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31218fc3fea24267%3A0x733b0ad75a37db73!2z4Lic4Liy4Lih4LmI4Liy4LiZ4Lid4Lix4LiZIChQaGEgTWFuIEZ1bik!5e0!3m2!1sth!2sth!4v1694454435411!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก ผาม่านฝัน",
        storyImg: "./travel/Phamanfun1.jpg",

        overAllTitle: "Pha man fun คาเฟ่ที่ดีที่สุดในภูผาม่าน",
        overAllContent: "ที่นี่น่าจะเป็นคาเฟ่แรกๆที่บูมและเป็นที่สนใจของอ.ภูผาม่าน ไปมาหลายครั้งเห็นการพัฒนาในด้านคาเฟ่ มีเค้กหลากหลายขึ้น กาแฟรสชาติดีขึ้น",
        overAllAuthor: "Thichakorn",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Phamanfun3.jpg",
        review1Title: "คาเฟ่ผาม่านฝัน🤍 ปล่อยใจจอย จิบเบาเรื่อยไป~",
        review1Content: "🌿มีทั้งห้องพักและคาเฟ่ในตัว วันหยุดอยู่ใกล้แวะมาพักผ่อนที่ ติดตามผ่านช่องทางโซเชียลมิเดียที่พักได้เลยสายคอนเท้นคอนใจห้ามพลาดจ้าแม่😆",
        review1Author: "Por Piwayan",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Phamanfun4.jpg",
        review2Title: "PHA MAN PUN ⛰🌈☀️",
        review2Content: "ผาม่านฝัน ภูผาม่าน ขอนแก่นคาเฟ่ดังที่อำเภอภูผาม่าน สไตล์มินิมอล ท่ามกลางภูเขา แนะนำไปช่วงหน้าหนาว คงฟินน่าดู",
        review2Author: "เลดี้พาเลาะ : Lady Travel",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "../travel/Phamanfun5.jpg",
        review3Title: "ผาม่านฝัน( pha man fun )",
        review3Content: "อยู่ไม่ใกล้ไม่ไกล ก่อนจะถึงโฮมสเตย์ภูผาม่านจะผ่านผาม่านฝัน(Pha man fun) คาเฟ่ ห้ามพลาดเพราะผาม่านฝันก็เป็นหนึ่งวิวหลักล้านในภูผาม่านเหมือนกันค่ะมุมสวยสุดสุดเลย",
        review3Author: "_TI***z8",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "haina",
        title: "Hai-Na Garden House",
        content: `🌼 Hai-na garden house คาเฟ่ที่วิวสุดปีง ไม่ไปไม่ได้แล้ว มองเห็นวิวภูผาม่าน จ.ขอนแก่น นอกจากเป็นคาเฟ่ที่นี้ยังเป็นจุดกางเต็นท์อีกด้วย บอกเลยว่าบรรยากาศดีมาก วิวสวยๆ`,

        fb: "Hai-Na Garden House : ภูผาม่าน",
        time: "เปิดให้บริการทุกวัน 10:00-18:00",
        tel: '096 640 2999',
        location: 'อำเภอภูผาม่าน จังหวัดขอนแก่น',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d979075.570197199!2d101.70387388783756!3d16.550618286531716!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31218dbd0b64f147%3A0x7bd62087d1737e62!2sHai-Na%20Garden%20House!5e0!3m2!1sth!2sth!4v1694455194619!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก Hai-Na Garden House",
        storyImg: "./travel/haina1.jpg",

        overAllTitle: "ภูผาม่าน จ.ขอนแก่น",
        overAllContent: "ชมวิวภูเขาตลอดทาง ว๊าวมาก เลยรู้สึกว่าไม่นาน พอไปถึงที่พักคือว้าวไปอีก บรรยากาศดีสุด คืนละ 3900 มีครบทุกอย่างในนั้น ทางโรงมี Set afternoon tea ไว้ต้อนรับ",
        overAllAuthor: "Spipe Girls",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/haina2.jpg",
        review1Title: "ชมวิวและค้างคาว",
        review1Content: "🌿 ร้านนี้อยู่แถวภูผาม่าน ปากทางมีป้ายก่อนไปถ้ำค้างคาว เข้ามาแบบหลงๆเลยค่ะ55 ในความลึกลับ มีถนนเลนเดียวถ้ามีรถผ่านไม่แน่ใจเหมือนกันต้องหลบยังไงแต่ก็ไปโลดจ้า55",
        review1Author: "Sugar flyo",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/haina3.jpg",
        review2Title: "รีวิว Hai-Na Garden House ⛰🌈☀️",
        review2Content: "ร้านHai-Na Garden House : ภูผาม่านนั่งสบายกาเเฟดีราคากลางๆวิวสวยมีที่ให้นั่งเยอะมีห้องเเอร์ให้นั่งมีที่พักนอนเย็นๆตอนเย็นมีค้างคาวบินผ่านร้านทุกวันกับภูเขาสวยๆ",
        review2Author: "PeeMai 🎋",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/haina4.jpg",
        review3Title: "Hai-na Garden House",
        review3Content: "สถานที่มีลักษณะการตกแต่งที่ดูทันสมัย แต่ล้อมรอบไปด้วยธรรมชาติที่สดชื่น และสะอาดตา อีกทั้งในส่วนของกระโจมที่พัก ยังให้feelเหมือนกับแคมป์ปิ้งอีกด้วย!🏠🏞",
        review3Author: "sxxs",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "changarena",
        title: "ช้างอารีนา",
        content: `แฟนคลับทีมบุรีรัมย์ ยูไนเต็ด หรือแฟนบอล มาบุรีรัมย์แล้ว ก็ต้องไม่พลาดที่จะมาเยี่ยมชม และเช็คอินที่สนามช้าง อารีน่า สถานที่ท่องเที่ยวเชิงกีฬา แลนด์มาร์คสำคัญของจังหวัดบุรีรัมย์แห่งนี้`,

        fb: "Chang ARENA ช้างอารีนา",
        time: "เปิดให้บริการทุกวัน 9:30–17:00",
        tel: '081 070 2626',
        location: 'ตำบลอิสาณ อำเภอเมืองบุรีรัมย์ จังหวัดบุรีรัมย์ ประเทศไทย',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d983220.9066562738!2d102.39262602988671!3d15.713712507925218!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3119943080e722c5%3A0xc3c18ab0cea1a550!2z4LiK4LmJ4Liy4LiH4Lit4Liy4Lij4Li14LiZ4Liy!5e0!3m2!1sth!2sth!4v1694455845587!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก ช้างอารีนา",
        storyImg: "./travel/Chang_Arena_Buriram1.jpg",

        overAllTitle: "รีวิว สนามช้างอารีนา (ไอ-โมบายสเตเดี้ยม)",
        overAllContent: "เป็นสนามฟุตบอลสีน้ำเงินโดดเด่น ใหญ่โต ด้านหลังจะมีสนามแข่งรถด้วยครับ ได้รับการบันทึกไว้ในกินเนสส์ เวิลด์ เรกคอร์ดส์ ว่าเป็นสนามฟุตบอลมาตรฐานฟีฟ่า",
        overAllAuthor: "Nickktwf",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Chang_Arena_Buriram2.jpg",
        review1Title: "สนามมาตรฐานระดับโลก",
        review1Content: "บุรีรัมย์ยูไนเต็ดเป็นสนามมาตรฐานระดับโลกอีกสนามหนึ่งของเมืองไทย มีการจัดการที่ดีมากๆ ผมมาวันที่มีแบบแข่งขัน ช่วงกลางวันก็แวะซื้อของฝากเป็นพวกชุดกีฬาของสโมสรบุรีรัมย์ยูไนเต็ด",
        review1Author: "Deaw' Danai Sup",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Chang_Arena_Buriram3.jpg",
        review2Title: "ชมสนามแข่งขันขนาดใหญ่ ในวันที่ไม่มีแข่ง",
        review2Content: "มาดูสนามจริงๆเลยแหละ ส่วนเสื้อก็ไซส์หมด มีไม่ครบครับ เพื่อนที่ฝากซื้อก็ไม่ได้เลย แฮ่ก็มาดูสนามฟุตบอลขนาดมาตรฐาน ของบุรีรัมย์ยูไนเต็ดเค้าแหละ ยิ่งใหญ่อลังการ ",
        review2Author: "Pipatpong Promchan ",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/Chang_Arena_Buriram5.jpg",
        review3Title: "ของที่ระลึกสโมสรบุรีรัมย์ยูไนเต็ด",
        review3Content: "ช้างอารีน่าบุรีรัมย์ ตั้งอยู่ที่อำเภอเมือง จังหวัดบุรีรัมย์ เป็นสนามกีฬาที่สร้างขึ้นเพื่อใช้เป็นสนามเหย้าของสโมสรฟุตบอลบุรีรัมย์ยูไนเต็ด ใหญ่มากอลังมาก ข้างหน้ามีร้านขายของที่ระลึกตรงจุดที่จอดรถด้วยค่ะ",
        review3Author: "Tafun",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "watphasonkaew",
        title: "วัดผาซ่อนแก้ว",
        content: `มีลานจอดรถฟรีของทางวัดจะอยู่ด้านล่าง ค่อนข้างไกล เราจอดรถจ่ายเงินด้านบนสะดวกกว่าครับ ไม่ต้องเดินไกล เพื่อความสะดวก ราคาค่าจอดก็ไม่ได้แพง 20-30 บาท
        สร้างอยู่บนเนินเขา ในหมู่บ้านทางแดง สร้างขึ้นในปี พ.ศ.2547 ล้อมรอบไปด้วยธรรมชาติ ภูเขาสูง มองเห็นผาซ่อนแก้ว
        ภายในวัดมีภาพวาดสวยงาม มีหลายโซนให้เดินชม ถ่ายรูป และกราบไหว้`,

        fb: "วัดพระธาตุผาซ่อนแก้ว",
        time: "เปิดให้บริการทุกวัน 07:00-18:00",
        tel: '063 359 1554',
        location: 'ตำบลแคมป์สน อำเภอเขาค้อ จังหวัดเพชรบูรณ์',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1959411.656066012!2d100.62192911641897!3d16.42605079954958!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31204347c0cca891%3A0xea28cf0075b52c82!2z4Lin4Lix4LiU4Lie4Lij4Liw4LiY4Liy4LiV4Li44Lic4Liy4LiL4LmI4Lit4LiZ4LmB4LiB4LmJ4Lin!5e0!3m2!1sth!2sth!4v1694456828775!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก วัดพระธาตุผาซ่อนแก้ว",
        storyImg: "./travel/Wat_Pha_Son_Kaew1.jpg",

        overAllTitle: "สวย ตราตรึงใจ ต้องมา",
        overAllContent: "เป็นอีกครั้งที่มาวัดนี้ ชอบและประทับใจทุกครั้งที่มา พระพุทธเจ้า ห้าพระองค์ท่ามกลางเขาใหญ่ ที่มีองค์พระสีขาวตระหง่านอยู่ทางขวามือ ภายในวิจิตรมากประดับดีเทลต่างๆ เป็นกระเบื้องเคลือบ",
        overAllAuthor: "Zai-ya Narita ",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Wat_Pha_Son_Kaew3.jpg",
        review1Title: "มหาวิหารพระพุทธเจ้า 5 พระองค์ ",
        review1Content: "วัดพระธาตุซ่อนผาแก้ว หรือ เจดีย์พระธาตุผาซ่อนแก้ว ตั้งอยู่ที่ ต.แคมป์สน อ.เขาค้อ จ.เพชรบูรณ์ มีความสวยงามสะดุดตา เจดีย์ตั้งตระหง่านบนภูเขาของผาซ่อนแก้ว",
        review1Author: "PeeNop",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Wat_Pha_Son_Kaew4.jpg",
        review2Title: "วัดพระธาตุผาซ่อนแก้ว เขาค้อ ",
        review2Content: "วัดพระธาตุผาซ่อนแก้ว เขาค้อ เพชรบูรณ์ สวยงามเป็นธรรมชาติ รายล้อยด้วยทิวเขาสูงสลับซับซ้อน มีความงดงามของของเจดีย์ คือ ลวดลายการตกแต่งด้วยถ้วยกระเบื้อง หินสีต่างๆ ดูงดงามแปลกตา",
        review2Author: "jen.pk",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/Wat_Pha_Son_Kaew5.jpg",
        review3Title: "วัดดังในเพชรบูรณ์",
        review3Content: "วัดพระธาตุผาซ่อนแก้ว วัดสวยงามมากท่ามกลางบรรยากาศภูเขาน้อยใหญ่เรียงตัวกัน มาช่วงหน้าฝน มีฝนโปรยๆ และมีหมอกลงสวยดี วัดชื่อดังประจำจังหวัดเพชรบูรณ์ ใครผ่านมาต้องแวะ กราบไหว้ขอพรเป็นสิริมงคลกับชีวิต",
        review3Author: "cocoa and latte🌲",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "ubonrat",
        title: "เขื่อนอุบลรัตน์",
        content: `อ่างเก็บน้ําขนาดใหญ่สําหรับชลประทานและผลิตไฟฟ้าในเขตอุบลรัตน์ทางตะวันตกเฉียงเหนือของเทศมณฑลข้าวเหนียว เป็นอ่างเก็บน้ําที่ใหญ่ที่สุดในประเทศไทยภาคตะวันออกเฉียงเหนือและดูเหมือนจะเก็บน้ําที่อุดมสมบูรณ์บนแผนที่และ GPS แต่การลดลงของปริมาณน้ําจริงอย่างมีนัยสําคัญ แม้ว่าบริเวณอ่างเก็บน้ําจะไม่ค่อยดีนัก แต่เงาที่มองไม่เห็นทางใต้ก็หายไป อยู่ใกล้ตัวเมือง`,

        fb: "ที่นี่ เขื่อนอุบลรัตน์",
        time: "เปิดให้บริการทุกวัน 07.00-20.00",
        tel: '043-446091',
        location: 'ตำบลเขื่อนอุบลรัตน์ อำเภออุบลรัตน์ จังหวัดขอนแก่น',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d244684.60316371167!2d102.5611960106536!3d16.61688314343447!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31224e27ba47adc1%3A0xb2bfabe1fcf28cd5!2z4LmA4LiC4Li34LmI4Lit4LiZ4Lit4Li44Lia4Lil4Lij4Lix4LiV4LiZ4LmMIOC4guC4reC4meC5geC4geC5iOC4mQ!5e0!3m2!1sth!2sth!4v1694458211405!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก เขื่อนอุบลรัตน์",
        storyImg: "./travel/Ubonrat_Dam2.jpg",

        overAllTitle: "สถานที่พักผ่อนสุดชิล",
        overAllContent: "เขื่อนเก็บน้ำขนาดใหญ่ มีโรงงานผลิตไฟฟ้า มีทัศนียภาพสวยงามมาก เหมาะแก่การพักผ่อนในช่วงเย็น มีร้านอาหาร ถนนสีนเขื่อนให้สามารถออกกำลังกายได้",
        overAllAuthor: "mmyojo",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Ubonrat_Dam5.jpg",
        review1Title: "เหมาะสําหรับการเดิน กิน ว่ายน้ํา และเล่นกอล์ฟ",
        review1Content: "ทะเลสาบที่พลุกพล่านและบริเวณโดยรอบมีกิจกรรมหลากหลาย คุณสามารถกินได้ทั้งวันในร้านอาหารว่ายน้ําแห่งหนึ่งและกระโดดและว่ายน้ําโดยตรงในทะเลสาบ",
        review1Author: "Alex S",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Ubonrat_Dam4.jpg",
        review2Title: "เที่ยวตอนเย็นจะดีกว่า กลางวันร้อนมาก",
        review2Content: "เราแวะเข้าชม บริเวณสันเขื่อนโดยใช้เวลาไม่ถึง 20 นาที เพราะแดดร้อนมาก เราแนะนำว่าให้มาตอนเย็นจะดีกว่า เดินทางไม่ยาก มีป้ายบอกทางตลอด",
        review2Author: "suda32skr",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/Ubonrat_Dam6.jpg",
        review3Title: "เขื่อนดิโดว เขื่อนดิดา",
        review3Content: "ไม่มีอะไรพิเศษมันไม่จําเป็นต้องคุ้มค่าที่จะเลี้ยวถ้ามันเป็นจุดหมายปลายทางของนักปั่นจักรยานและสามารถเป็นตัวแทนของการหยุดฟรีกับกอล์ฟและดังนั้นสวนสาธารณะ",
        review3Author: "bobbyf170",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "khaokho",
        title: "เขาค้อ",
        content: `🌲 เขาค้อจังหวัดเพชรบูรณ์ ดินแดนทะเลหมอก ที่พักสวยๆเยอะแยะมากมาย เราเลือกที่ ‘ ปาปาการ์เด้น’ ที่นี่จะมีทั้งห้องพักติดแอร์ และเต้นท์กระโจมขาว ซึ่งมาเขาค้อทั้งทีเราเลือกนอนเต้นท์แน่นอนเพื่อความชิคแอนด์คูล 🤪🏕️ จุดเด่นของที่พักคือวิวเขาพาโนรามา ที่พระอาทิตย์ขึ้นและตก มองเห็นได้จากหน้าบ้านและหน้าเต็นท์เล้ยย ซึ่งที่พักแบบเต้นท์บอกเลยว่าสบายม้ากกก นอน 4 คนได้แบบไม่แออัด ถ่ายรูปสวยทุกมุมตั้งแต่นอกเต็นท์ไปจนถึงในเต้นท์`,

        fb: "อุทยานแห่งชาติเขาค้อ",
        time: "เปิดให้บริการทุกวัน 08:30-16:00",
        tel: '081 284 5223',
        location: 'ต.สะเดาะพง อ.เขาค้อ จ.เพชรบูรณ์',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d112250.39621933627!2d101.06437798803127!3d16.51043613811477!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31206a75edd368bd%3A0x304fb54b0087a10!2z4Lit4Liz4LmA4Lig4Lit4LmA4LiC4Liy4LiE4LmJ4LitIOC5gOC4nuC4iuC4o-C4muC4ueC4o-C4k-C5jA!5e0!3m2!1sth!2sth!4v1694492587703!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก เขาค้อ",
        storyImg: "./travel/Khao_Kho1.jpg",

        overAllTitle: "เขาไม่ง้อ เขาค้อก็ด๊ายย",
        overAllContent: "ช่วงนี้บรรยากาศฟินเลย ฝนตก อ่กาศสดชื่นสดใส เลอะเทอะนิดหน่อย แต่ซึบซับบรรยากาศได้ดีมากก เอาปอดไปรับบรรยากาศดีๆ บริสุทธิฺ มีความสุขมาก ยิ่งไปกับคนที่รักก โครตดีต่อใจ พักผ่อนรับวันดีๆ",
        overAllAuthor: "นักรีวิวสมัครเล่น",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Khao_Kho3.jpg",
        review1Title: "ไร่ไฮเดนเยียร์ เขาค้อ",
        review1Content: "ช่วงหน้าหนาว เขาค้อเป็นตัวเลือก ลำดับต้นๆที่ทุกคนเลือกไปเที่ยว นอกจากจะเดินทาง สะดวกสบาย สถานที่เที่ยวก็มีหลากหลายครอบครัวเราไปกันทุกปีเลย ไม่รู้ติดใจอะไร อากาศก็ดี วัดก็สวย อาหารก็อร่อย",
        review1Author: "Tangmo_Chattida",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Khao_Kho4.jpg",
        review2Title: "เขาค้อ เพชรบูรณ์",
        review2Content: "สถานที่เที่ยวด้านบนเยอะมาก สวยมาก คาเฟ่ วัดผาซ่อนแก้ว จุดชมวิวทะเลหมอกแบบจุกๆ แนะนำที่พักแบบกระโจม เต๊นท์ อากาศเย็นสบายมาก#ทะเลหมอก #เขาค้อ #เพชรบูรณ์",
        review2Author: "Thegirlfrombkk",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/Khao_Kho5.jpg",
        review3Title: "เที่ยวหน้าฝน ชมทะเลหมอกที่เขาค้อ",
        review3Content: "#ที่เที่ยวหน้าฝน #นอนชมหมอก #แช่ออนเซ็นกลางสายหมอก #เขาค้อ มารีเฟรสตัวเองแล้วพักผ่อนกันให้เต็มที่กับบรรยากาศดีๆแบบนี้ที่ Stratus2 Glamping boutique resort",
        review3Author: "Trip zeed",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "phuthapbuek",
        title: "ภูทับเบิก",
        content: `ภูทับเบิก จังหวัดเพชรบูรณ์ เป็นยอดเขาสูงสุดจังหวัดเพชรบูรณ์ มีอากาศหนาวเย็น แต่ไม่ได้ตลอดทั้งปี เพราะเราได้คุยกับพี่ที่อยู่จังหวัดเพชรบูรณ์ พี่เค้าแนะนำให้เที่ยวหน้าฝนกับหน้าหนาว
        ทางขึ้นเขาจะมี 7-11 และปั้มน้ำมัน PT แนะนำให้เติมน้ำมันและซื้อของกินที่อยากกินให้พร้อมก่อนขึ้นเขาครับ
        บนเขามีที่พักเยอะมาก ร้านอาหารมีน้อย ส่วนใหญ่มีหมูกระทะที่ซื้อจากที่พัก มาปิ้งย่างทานกันหน้าห้อง
        จุดชมวิวภูทับเบิก สวยงาม มองเห็นโค้งที่เราขับรถผ่านกันมา สวยงามมากครับ`,

        fb: "ชมรมคนรักเขาค้อ - ภูทับเบิก",
        time: "เปิดให้บริการทุกวัน 07:00 - 18:00 ",
        tel: '066 5681 0737',
        location: 'จังหวัดเพชรบูรณ์',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1956936.205830184!2d100.63254992735185!3d16.669824844868653!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x312059449637f939%3A0x5ba84e01a45250b1!2z4Lig4Li54LiX4Lix4Lia4LmA4Lia4Li04LiB!5e0!3m2!1sth!2sth!4v1694493202990!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก ภูทับเบิก",
        storyImg: "./travel/Phu_Thap_Buek1.jpg",

        overAllTitle: "ขับรถชมวิวเขาที่ภูทับเบิก",
        overAllContent: "บรรยากาศดีไม่เย็นมากเพราะว่าไปตอนหน้าฝนมีฝนตกปรอยๆ ตลอดทาง หมอกลงจัดมากทางไม่ได้ชันมากอย่างที่คิด รถเล็กๆก็สามารถไปได้ แต่มีโค้งหลายโค้งอยู่ บางโค้งก็อันตรายครับ",
        overAllAuthor: "cocoa and latte🌲",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Phu_Thap_Buek2.jpg",
        review1Title: "รับลมหนาวที่ ภูทับเบิก",
        review1Content: "เที่ยว รับลมหนาว ที่ภู ทับเบิก จุดสูงสุด ถนนคดเคี้ยว แต่แฝงไปด้วยความสวยงามของธรรมชาติ ได้มาเที่ยวแม้การเดินทางจะเหนื่อย แม้จะกลัวนนิดๆๆเพราะต้องขับรถขึ้นเขา แต่ขึ้นไปถึงจุดชมวิวได้เห็นวิวสวยหายเหนื่อยเลยค่ะ",
        review1Author: "🥇Pratthana",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Phu_Thap_Buek3.jpg",
        review2Title: "เดินเล่น ดูทะเลหมอกกับอากาศเย็นๆคือฟินไม่ไหว",
        review2Content: "⛰ ปลายฝนต้นหนาว (ตุลาคม-พฤศจิกายน) เป็นช่วงที่มีโอกาสเจอทะเลหมอก สูงที่สุด ⛰ ถ้าตอนกลางคืนฝนตก ยิ้มรอเลย เพราะตอนเช้าจะมีทะเลหมอก",
        review2Author: "ป.ล. 📮",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/Phu_Thap_Buek4.jpg",
        review3Title: "ทริปเพชรบูรณ์ ep.63 กว่า 111 โค้ง ",
        review3Content: "ประทับใจมากและชอบมากเลยครับ ผมเป็นคนกลัวความสูงนะทำใจอยู่นานเพราะไม่เคยขับรถขึ้นเขา นี่เป็นครั้งแรกทริปที่ต้องพารถขึ้นไปเอง รู้สึกสนุกสนานมาก ที่นี่ทำให้ผมแทบจะหายกลัวความสูงเลย",
        review3Author: "Metto",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "airport",
        title: "ท่าอากาศยานนานาชาติขอนแก่น",
        content: `มาขอนแก่นหลายรอบ เจอตั้งแต่ตอนปิดก่อสร้างทั้งอาคาร ผ่านมาสองปีก็ยังสร้างไม่เสร็จดี😅
        ตอนแลนดิ้งเดินจากลานจอดเข้าอาคารก็พอได้ แต่ตอนเครื่องออกต้องลงบันไดเลื่อนแล้วเดินไปขึ้นเครื่องเองที่ลานจอดเครื่องบินนี่ไม่ค่อยโอเคเท่าไหร่ ไม่เข้าใจทำไมไม่ทำงวงขึ้นเครื่องจากอาคารให้เสร็จ🤔
        ส่วนอื่นๆ ค่อนข้างสะดวก ทั้งอาคารจอดรถ และบริการเช่ารถ มีให้เลือกหลายบริษัท
        มี.ค.66 ไม่ต้องใช้บัตรปชชในการสแกนเข้าอาคารแล้ว🤪`,

        fb: "Khon Kaen Airport : ท่าอากาศยานขอนแก่น",
        time: "เปิดให้บริการทุกวัน 06:30-21:00",
        tel: '043468170',
        location: 'ตำบลบ้านเป็ด อำเภอเมืองขอนแก่น ขอนแก่น 40000',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d61220.809335128935!2d102.76325704138658!3d16.460310674788456!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x312261cae551ec63%3A0xccdfb8982cf231df!2z4LiX4LmI4Liy4Lit4Liy4LiB4Liy4Lio4Lii4Liy4LiZ4LiZ4Liy4LiZ4Liy4LiK4Liy4LiV4Li04LiC4Lit4LiZ4LmB4LiB4LmI4LiZ!5e0!3m2!1sth!2sth!4v1694495246178!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก ท่าอากาศยานนานาชาติขอนแก่น",
        storyImg: "./travel/Khon_Kaen_Airport3.jpg",

        overAllTitle: "Very modern Airport",
        overAllContent: "สนามบินฯ ตั้งอยู่ ต.บ้านเป็ด อ.เมืองขอนแก่น จ.ขอนแก่น ห่างจากตัวเมืองไปทางทิศตะวันตกประมาณ 8 กิโลเมตร มีพื้นที่ 1,113 ไร่ เป็นท่าอากาศยานในสังกัดกรมท่าอากาศยาน กระทรวงคมนาคม ",
        overAllAuthor: "LadyPatcha",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/Khon_Kaen_Airport4.jpg",
        review1Title: "ถือเป็นสนามบินใหญ่อีกแห่งหนึ่งของประเทศ",
        review1Content: "ถือเป็นสนามบินใหญ่อีกแห่งหนึ่งของประเทศ ดูใหม่ และ ทันสมัยกว่าสนามบินอื่นๆในภาคตะวันออกเฉียงเหนือ เครื่องจอด มีทางเดินเชื่อมต่อเข้าอาคารได้เลยสะดวกสบายมาก ส่วนผู้โดยสารขาเข้าก็ดี เคาท์เตอร์เชคอิน ที่พักคอย กว้างขวาง สะอาด",
        review1Author: "EdEatEaten",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/Khon_Kaen_Airport5.jpg",
        review2Title: "สนามบินปรับปรุงใหม่ไฉไลเยอะเลย",
        review2Content: "สนามบินขอนแก่นปรับปรุงใหม่ดีขึ้นเยอะเลย มีความเป็นมาตรฐานสากลมากขึ้น หลังจากไม่ได้มาเยือนขอนแก่นนานมาก มาถึงสนามบินขอนแก่นยังแปลกใจเลยทีเดียว",
        review2Author: "Jojo BarOil",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/Khon_Kaen_Airport6.jpg",
        review3Title: "ท่าอากาศยานนานาชาติขอนแก่น",
        review3Content: "สนามบินหลักของขอนแก่นตั้งอยู่ที่ตำบลบ้านเป็ด ตัวสนามบินไม่ใหญ่มาก ภายในมีร้านอาหารเล็กๆน้อยๆ บริเวณรอบๆสนามบินกำลังมีโครงการสร้างterminalใหม่ซึ่งจะแล้วเสร็จในปี2563",
        review3Author: "Art Thanyathorn ",
        review3UpdateTime: "Last updated 3 mins ago",
    }
    , {
        url: "takayai",
        title: "TAKAYAI",
        content: `คาเฟ่เปิดใหม่ขอนแก่น อ.ภูผาม่าน สไตล์มินิมอล ท่ามกลางหุบเขา สวยโดดเด่นด้วยโทนสีขาว มุมถ่ายรูปเยอะมาก ใกล้ชิดกับธรรมชาติ ฟีลดีมากมากค่า ทั้งโซนindoor และoutdoor
        นอกจากคาเฟ่ชิคๆ แล้ว ใกล้ๆกัน ยังมีลานกางเต้นท์ และโฮมสเตย์ตากะยาย มีหมูกระทะรสเด็ด ให้เพื่อนๆได้ฟินดื่มด่ำกับธรรมชาติ ร่วมก๊วนปาร์ตี้กับเดอะแก็งค์ หรือครอบครัว ได้อย่างจุใจ ภูผาม่าน ก็แค่ปากซอย จิบกาแฟชมค้างคาวต้องที่นี่เลย ⛺️🏔`,

        fb: "Takayai cafe",
        time: "เปิดให้บริการทุกวัน 09.00-18.00",
        tel: '0610598337, 0831441377',
        location: 'ร้านตั้งอยู่ก่อนถึงถ้ำค้างคาว อำเภอภูผาม่าน จังหวัดขอนแก่น อยู่ภายใน โฮมสเตย์ตากะยาย',

        mapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3822.343651895081!2d101.902361!3d16.6596781!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31218d4d5be674ed%3A0x4391dac7bf891955!2z4LmC4Liu4Lih4Liq4LmA4LiV4Lii4LmM4LiV4Liy4LiB4Liw4Lii4Liy4LiiIOC4oOC4ueC4nOC4suC4oeC5iOC4suC4mQ!5e0!3m2!1sth!2sth!4v1694161054054!5m2!1sth!2sth',

        storyTitle: "เรื่องราวล่าสุดจาก Takayai Café",
        storyImg: "./travel/takayai6.jpg",

        overAllTitle: "รีวิว คาเฟ่ + ที่พัก #แบกเป้เที่ยว",
        overAllContent: "เหตุการณ์ครั้งนี้เกิดจากการเปิดไปเจอคลิปนึงใน Tiktok มา หมอกลอยเต็มท้องฟ้า ภูเขา มันน่าโดนจริงๆ บวกกับการที่ทำงานหนักมาหลายอาทิตย์ อยากออกไปหาที่นอนงีบเงียบๆเจอธรรมชาติ ชาร์จแบตให้ตัวเอง ตัดสินใจไปออกเดินทางเลยเลย 🔋🍃",
        overAllAuthor: "หลงทาง กางเต็นท์",
        overAllUpdateTime: "Last updated 3 mins ago",

        review1Img: "./travel/takayai3.jpg",
        review1Title: "โฮมสเตย์ตากะยาย ภูผาม่าน",
        review1Content: "วันธรรมดาที่เงียบสงบ ดูค้างคาวที่ออกมาจากถ้ำ ช่วงเย็นๆ อากาศเย็นๆ ลมอ่อนๆ แสงแดดกำลังดี" +
            "สูดบรรยากาศเข้าเต็มปอด ช่างสดชื่นเหลือเกิน" +
            "เช้าๆอุณหภูมิลงต่ำถึง12องศา" +
            "ความเงียบสงบกับฉากภูเขาหินปูนลูกนี้ ทำให้ผู้คนที่มาเยือนมากมาย ฮีลใจไปตามๆกัน",
        review1Author: "รีวิวบ้านๆ",
        review1UpdateTime: "Last updated 3 mins ago",

        review2Img: "./travel/takayai4.jpg",
        review2Title: "ตากะยาย TAKAYAI",
        review2Content: "โฮมสเตย์ตายกะยายมีมุมถ่ายรูปเยอะมากสายคาเฟ่ห้ามพลาดมีเครื่องดื่มและลานกางเต้นท์ให้ด้วยชิวสุดๆ อีกทั้งยังมีร้านหมูกะทะรสเด็ดให้เพื่อนๆได้ฟินดื่มดํ่ากับธรรมชาติเป็นทั้งที่พักและคาเฟ่ไปในตัว",
        review2Author: "_TI***WK",
        review2UpdateTime: "Last updated 3 mins ago",

        review3Img: "./travel/takayai5.jpg",
        review3Title: "โฮมสเตย์ตากะยาย ภูผาม่าน ⛰️🏠",
        review3Content: "ช่วงหน้าฝน ใครกำลังจะออกไปเที่ยวภูผาม่าน ขอนแก่น <br></br>เราขอแนะนำที่พักสักหน่อย วิวดี ติดกับผาม่านเลยยย 🤩",
        review3Author: "nook.ishere",
        review3UpdateTime: "Last updated 3 mins ago",
    }
]

module.exports = travelData